Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2018.html.tmx
Source language: fin
Languages: sms

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2018
sms: KÅʹLLǨIÕLL – Tâʹvvjânnmallaš sääʹmǩiõl ǩiõllciist jueʹjjet čâhčča 2018

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan kahdeksannen kerran syksyllä 2018 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa Oslossa marraskuussa.
sms: KÅʹLLǨIÕLL – Tâʹvvjânnmallaš sääʹmǩiõl ǩiõllciist jueʹjjet kääucad vuâra čâhčča 2018 sääʹmaaʹššin vaʹstteei ministeeʹri da sääʹmtiiʹǧǧi saaǥǥjååʹđteeʹji kaaunõõttmest Oslost skamm-mannust.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielen edistämisestä.
sms: Ciist miõđât privattoummid leʹbe õõutstõõzzid Taarrjânnmest, Ruõccjânnmest, Lääʹddjânnmest leʹbe Ruõššjânnmest sääʹmǩiõl oouʹdummšest.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sms: Ciist lie vuâđđääm sääʹmaaʹššin Taarrjânnmest, Ruõccjânnmest da Lääʹddjânnmest vaʹstteei ministeeʹr da täi jânnmi sääʹmtiiʹǧǧi saaǥǥjååʹđteei.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sms: Ciist jueʹǩǩeš vuõssmõs vuâra eeʹjj 2004 da tõn jueʹjjet juõʹǩǩ nuuʹbb eeʹjj.

source: Palkinto on suuruudeltaan 15 000 euroa.
sms: Cistt lij 15 000 eeuʹr šooraž.

source: Kielipalkinnon tavoite
sms: Ǩiõllciist täävtõs Ǩiõllciist täävtõssân lij oouʹdeed sääʹmǩiõl nâânummuž, ooudummuž da seillmõõžž Taarrjânnmest, Ruõccjânnmest, Lääʹddjânnmest da Ruõššjânnmest.

source: Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen vahvistamiseen, edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sms: Ǩii vuäitt vuäǯǯad ciist?

source: Kuka voi saada palkinnon?
sms: Ǩiõllciist miõđât privattoummid (ml. joukk) leʹbe õõutstõõzzid (ml. õhttõs, strooiʹtel), kook lie oʹnnstam tuåimmjed miârkkšõõvvâm nalla sääʹmǩiõl oouʹdeem, nââneem leʹbe seeiltem peäʹlest.

source: Kielipalkinto myönnetään yksityishenkilöille (ml. ryhmä) tai yhteisöille (ml yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämisen, vahvistamisen tai säilyttämisen puolesta.
sms: Ciist vueiʹtet miõttâd ouddmiârkkân ǩeerjlaž, njäälmlaž leʹbe jeeʹres õsttmõõžžin, kook sâjjdâʹtte samai veiddsânji jeeʹres tuåimmvuuʹdid.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sms: Ciist vueiʹtet miõttâd õhttân vuõittja, leʹbe tõn vueiʹtet jueʹǩǩed kueiʹt vuõiʹti kõõsk.

source: Palkinto voidaan myöntää yhdelle voittajalle, tai se voidaan jakaa kahden voittajan kesken.
sms: Iʹlmmet jiijjad võboršeʹǩǩed!

source: Ilmoita oma ehdokkaasi!
sms: Privattooumaž, joukk leʹbe õõutstõs Taarrjânnmest, Ruõccjânnmest, Lääʹddjânnmest da Ruõššjânnmest vuäitt tuejjeed jiiʹjjes eʹtǩǩõõzz eeʹjj 2018 ciist vuäǯǯjest.

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2018 palkinnon saajasta.
sms: Eʹtǩǩõs ciist vuäǯǯjen da jäänmõsân 1-2 seeid ǩeerjlaž vuâđđõõllmõš âlgg tuåimted mââimõõzzâst 9. čõhččmannu 2018 addrõʹsse:

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 9. syyskuuta 2018 osoitteeseen:
sms: Gollegiella – bedømningskomiteen SAMI, Kommunal- og moderniseringsdepartementet, Postboks 8112 Dep, 0032 Oslo, Norway Teʹl: +47 22 24 68 46

source: Gollegiella – bedømningskomiteen SAMI, Kommunal- og moderniseringsdepartementet, Postboks 8112 Dep, 0032 Oslo, Norway Tel: +47 22 24 68 46
sms: Neʹttpååʹšt: postmottak@kmd.dep.no

source: e-mail: postmottak@kmd.dep.no
sms: Lââʹzz: https://www.samediggi.fi/tavvjannmallas-saamkiol-kiollcistt/?lang=nuo
